{" ": 1, "a": 2, "e": 3, "r": 4, "n": 5, "i": 6, "o": 7, "s": 8, "t": 9, "l": 10, "h": 11, "c": 12, "d": 13, "b": 14, "m": 15, "u": 16, "f": 17, "p": 18, "y": 19, "1": 20, "g": 21, "9": 22, ",": 23, ".": 24, "w": 25, "(": 26, ")": 27, "A": 28, "k": 29, "v": 30, "S": 31, "M": 32, "2": 33, "C": 34, "J": 35, "B": 36, "0": 37, "8": 38, "P": 39, "D": 40, "7": 41, "6": 42, "F": 43, "L": 44, "R": 45, "N": 46, "5": 47, "4": 48, "T": 49, "3": 50, "G": 51, "z": 52, "I": 53, "H": 54, "K": 55, "E": 56, "-": 57, "O": 58, "W": 59, "j": 60, ":": 61, "U": 62, "V": 63, ";": 64, "x": 65, "а": 66, "и": 67, "Y": 68, "\"": 69, "о": 70, "в": 71, "'": 72, "é": 73, "е": 74, "н": 75, "р": 76, "л": 77, "á": 78, "q": 79, "Z": 80, "ا": 81, "к": 82, "í": 83, "م": 84, "ч": 85, "‎": 86, "ˈ": 87, "т": 88, "ل": 89, "Q": 90, "ó": 91, "д": 92, "с": 93, "د": 94, "ي": 95, "ر": 96, "[": 97, "–": 98, "]": 99, "ن": 100, "ć": 101, "м": 102, "ی": 103, "А": 104, "В": 105, "й": 106, "г": 107, "ب": 108, "ح": 109, "ö": 110, "́": 111, "ü": 112, "/": 113, "ع": 114, "س": 115, "у": 116, "X": 117, "М": 118, "ь": 119, "С": 120, "و": 121, "ː": 122, "š": 123, "ς": 124, "י": 125, "ō": 126, "і": 127, "ú": 128, "ћ": 129, "К": 130, "α": 131, "ο": 132, "ä": 133, "я": 134, "č": 135, "ه": 136, "&": 137, "Д": 138, "ו": 139, "ñ": 140, "ə": 141, "ø": 142, "ف": 143, "И": 144, "Н": 145, "ç": 146, "б": 147, "ר": 148, "ν": 149, "Б": 150, "田": 151, "η": 152, "ל": 153, "х": 154, "ł": 155, "ز": 156, "τ": 157, "ɛ": 158, "Г": 159, "П": 160, "ã": 161, "ρ": 162, "א": 163, "ร": 164, "з": 165, "ش": 166, "ū": 167, "ิ": 168, "ш": 169, "ա": 170, "ج": 171, "ă": 172, "ā": 173, "ɾ": 174, "ı": 175, "λ": 176, "è": 177, "ა": 178, "ق": 179, "ι": 180, "Т": 181, "ი": 182, "Р": 183, "Е": 184, "Á": 185, "子": 186, "å": 187, "п": 188, "ş": 189, "ן": 190, "ž": 191, "ɔ": 192, "ב": 193, "်": 194, "О": 195, "à": 196, "Š": 197, "ы": 198, "ั": 199, "ș": 200, "ص": 201, "ت": 202, "נ": 203, "ц": 204, "أ": 205, "น": 206, "ʃ": 207, "É": 208, "山": 209, "σ": 210, "Л": 211, "ί": 212, "خ": 213, "ј": 214, "מ": 215, "ī": 216, "ë": 217, "ж": 218, "ğ": 219, "ð": 220, "ά": 221, "ד": 222, "์": 223, "Ю": 224, "ک": 225, "ה": 226, "ɪ": 227, "ն": 228, "င": 229, "ط": 230, "า": 231, "川": 232, "π": 233, "藤": 234, "พ": 235, "ा": 236, "υ": 237, "ɑ": 238, "ε": 239, "大": 240, "Ш": 241, "ř": 242, "ต": 243, "ɕ": 244, "ǐ": 245, "ɡ": 246, "κ": 247, "ك": 248, "ր": 249, "ń": 250, "ի": 251, "ว": 252, "ง": 253, "Č": 254, "ǎ": 255, "â": 256, "γ": 257, "δ": 258, "İ": 259, "ช": 260, "ท": 261, "ק": 262, "’": 263, "β": 264, "र": 265, "李": 266, "ț": 267, "ก": 268, "อ": 269, "া": 270, "ო": 271, "เ": 272, "小": 273, "Ō": 274, "ہ": 275, "æ": 276, "̃": 277, "ɐ": 278, "Đ": 279, "Ö": 280, "ʲ": 281, "ة": 282, "ê": 283, "ʋ": 284, "野": 285, "木": 286, "ф": 287, "র": 288, "း": 289, "ё": 290, "μ": 291, "გ": 292, "ό": 293, "ì": 294, "村": 295, "ג": 296, "ม": 297, "ส": 298, "ù": 299, "յ": 300, "ס": 301, "ʁ": 302, "中": 303, "ô": 304, "美": 305, "ლ": 306, "რ": 307, "ě": 308, "김": 309, "ض": 310, "Ч": 311, "ո": 312, "ή": 313, "井": 314, "!": 315, "ש": 316, "Κ": 317, "本": 318, "έ": 319, "ʒ": 320, "王": 321, "ע": 322, "ด": 323, "Х": 324, "ė": 325, "ى": 326, "ý": 327, "ე": 328, "І": 329, "林": 330, "ŋ": 331, "Γ": 332, "ล": 333, "弘": 334, "ุ": 335, "ю": 336, "ন": 337, "ু": 338, "ў": 339, "จ": 340, "ï": 341, "一": 342, "Π": 343, "ω": 344, "貴": 345, "ေ": 346, "ာ": 347, "Ş": 348, "平": 349, "Α": 350, "͡": 351, "ย": 352, "פ": 353, "—": 354, "ვ": 355, "‌": 356, "ศ": 357, "ნ": 358, "Ф": 359, "ט": 360, "ค": 361, "্": 362, "ח": 363, "Я": 364, "文": 365, "न": 366, "پ": 367, "陳": 368, "明": 369, "Ó": 370, "န": 371, "غ": 372, "آ": 373, "्": 374, "郎": 375, "谷": 376, "ύ": 377, "إ": 378, "Ž": 379, "太": 380, "Μ": 381, "ु": 382, "ɨ": 383, "Δ": 384, "Σ": 385, "ု": 386, "原": 387, "松": 388, "မ": 389, "Å": 390, "כ": 391, "“": 392, "”": 393, "ώ": 394, "雄": 395, "ò": 396, "म": 397, "ę": 398, "ম": 399, "ő": 400, "Ç": 401, "陈": 402, "ē": 403, "ိ": 404, "樹": 405, "三": 406, "ɣ": 407, "​": 408, "स": 409, "ी": 410, "祐": 411, "Ν": 412, "ˌ": 413, "ǒ": 414, "吉": 415, "ъ": 416, "高": 417, "ּ": 418, "У": 419, "ธ": 420, "安": 421, "θ": 422, "ם": 423, "प": 424, "幸": 425, "ս": 426, "이": 427, "Ø": 428, "智": 429, "জ": 430, "ি": 431, "洋": 432, "ʰ": 433, "ե": 434, "ז": 435, "정": 436, "э": 437, "ব": 438, "đ": 439, "ี": 440, "ʊ": 441, "ǔ": 442, "和": 443, "่": 444, "õ": 445, "金": 446, "ζ": 447, "կ": 448, "彦": 449, "岡": 450, "ক": 451, "真": 452, "?": 453, "Ђ": 454, "ś": 455, "î": 456, "+": 457, "ত": 458, "ʂ": 459, "志": 460, "შ": 461, "ป": 462, "්": 463, "ß": 464, "み": 465, "司": 466, "ー": 467, "久": 468, "்": 469, "佐": 470, "Ա": 471, "အ": 472, "ि": 473, "ह": 474, "ւ": 475, "گ": 476, "島": 477, "忠": 478, "ะ": 479, "ภ": 480, "秀": 481, "奈": 482, "健": 483, "צ": 484, "ą": 485, "ת": 486, "ɲ": 487, "ब": 488, "त": 489, "Β": 490, "ल": 491, "Ј": 492, "บ": 493, "영": 494, "แ": 495, "კ": 496, "ძ": 497, "玉": 498, "華": 499, "劉": 500, "橋": 501, "香": 502, "夫": 503, "俊": 504, "口": 505, "長": 506, "也": 507, "春": 508, "伊": 509, "上": 510, "石": 511, "क": 512, "த": 513, "ா": 514, "刘": 515, "友": 516, "恵": 517, "բ": 518, "द": 519, "清": 520, "之": 521, "ู": 522, "有": 523, "হ": 524, "理": 525, "ظ": 526, "Ł": 527, "ো": 528, "ो": 529, "ে": 530, "მ": 531, "$": 532, "স": 533, "љ": 534, "ტ": 535, "晓": 536, "光": 537, "Χ": 538, "φ": 539, "Ц": 540, "̯": 541, "უ": 542, "თ": 543, "้": 544, "න": 545, "り": 546, "介": 547, "현": 548, "ň": 549, "國": 550, "ห": 551, "黃": 552, "男": 553, "宮": 554, "信": 555, "武": 556, "海": 557, "森": 558, "雅": 559, "茂": 560, "水": 561, "ễ": 562, "Ə": 563, "龍": 564, "լ": 565, "Հ": 566, "Ú": 567, "ณ": 568, "荒": 569, "*": 570, "Э": 571, "ә": 572, "چ": 573, "े": 574, "ץ": 575, "ზ": 576, "丹": 577, "宏": 578, "永": 579, "治": 580, "윤": 581, "З": 582, "დ": 583, "ү": 584, "ි": 585, "ස": 586, "ग": 587, "ဝ": 588, "ņ": 589, "ִ": 590, "芳": 591, "実": 592, "新": 593, "ħ": 594, "さ": 595, "ರ": 596, "由": 597, "黄": 598, "浩": 599, "人": 600, "ச": 601, "昭": 602, "佳": 603, "‘": 604, "西": 605, "ル": 606, "Τ": 607, "部": 608, "մ": 609, "裕": 610, "Մ": 611, "재": 612, "원": 613, "ї": 614, "ษ": 615, "দ": 616, "আ": 617, "ল": 618, "朝": 619, "倉": 620, "လ": 621, "ွ": 622, "ҳ": 623, "ђ": 624, "ျ": 625, "ฉ": 626, "환": 627, "家": 628, "張": 629, "澤": 630, "勝": 631, "達": 632, "敏": 633, "华": 634, "嘉": 635, "江": 636, "淳": 637, "慧": 638, "北": 639, "康": 640, "χ": 641, "Þ": 642, "ญ": 643, "ම": 644, "ේ": 645, "ර": 646, "ị": 647, "ʑ": 648, "輝": 649, "ż": 650, "ư": 651, "ֵ": 652, "ɒ": 653, "直": 654, "福": 655, "嶋": 656, "優": 657, "正": 658, "建": 659, "ầ": 660, "ِ": 661, "と": 662, "Í": 663, "郭": 664, "َ": 665, "್": 666, "利": 667, "ミ": 668, "胡": 669, "호": 670, "့": 671, "圭": 672, "ゆ": 673, "ி": 674, "ラ": 675, "輔": 676, "史": 677, "진": 678, "泰": 679, "内": 680, "南": 681, "գ": 682, "Й": 683, "下": 684, "吳": 685, "楊": 686, "根": 687, "鈴": 688, "吴": 689, "Ā": 690, "塚": 691, "ξ": 692, "ژ": 693, "元": 694, "青": 695, "千": 696, "翔": 697, "柳": 698, "Ü": 699, "伸": 700, "東": 701, "波": 702, "ұ": 703, "̌": 704, "œ": 705, "민": 706, "£": 707, "坂": 708, "夏": 709, "ź": 710, "য": 711, "ث": 712, "က": 713, "শ": 714, "ھ": 715, "ٹ": 716, "ʌ": 717, "蔡": 718, "曹": 719, "Ć": 720, "ী": 721, "哲": 722, "偉": 723, "于": 724, "立": 725, "龙": 726, "̍": 727, "희": 728, "徐": 729, "洪": 730, "ක": 731, "̝": 732, "ီ": 733, "辉": 734, "ơ": 735, "ồ": 736, "ְ": 737, "伟": 738, "や": 739, "か": 740, "蔵": 741, "古": 742, "ჯ": 743, "ַ": 744, "超": 745, "ɟ": 746, "Ս": 747, "ʎ": 748, "義": 749, "주": 750, "拓": 751, "ʕ": 752, "ಾ": 753, "ಿ": 754, "դ": 755, "乃": 756, "ަ": 757, "ಶ": 758, "博": 759, "梨": 760, "瀬": 761, "芬": 762, "ြ": 763, "њ": 764, "ရ": 765, "毛": 766, "津": 767, "岩": 768, "間": 769, "종": 770, "ன": 771, "지": 772, "ს": 773, "崎": 774, "丸": 775, "里": 776, "修": 777, "စ": 778, "成": 779, "二": 780, "紀": 781, "希": 782, "梁": 783, "欣": 784, "罗": 785, "馬": 786, "ṣ": 787, "た": 788, "惠": 789, "つ": 790, "တ": 791, "勇": 792, "Θ": 793, "孙": 794, "云": 795, "杨": 796, "阿": 797, "ء": 798, "թ": 799, "አ": 800, "ር": 801, "Ä": 802, "ं": 803, "栄": 804, "տ": 805, "ُ": 806, "ำ": 807, "ฤ": 808, "ʈ": 809, "ဒ": 810, "վ": 811, "欧": 812, "қ": 813, "ـ": 814, "吾": 815, "将": 816, "̂": 817, "ণ": 818, "প": 819, "Λ": 820, "ဂ": 821, "ბ": 822, "ʼ": 823, "英": 824, "枝": 825, "倩": 826, "揚": 827, "生": 828, "ჭ": 829, "周": 830, "泽": 831, "荣": 832, "व": 833, "德": 834, "瑞": 835, "任": 836, "淑": 837, "조": 838, "연": 839, "최": 840, "崔": 841, "全": 842, "ɦ": 843, "卓": 844, "ţ": 845, "ʔ": 846, "ẽ": 847, "ද": 848, "ප": 849, "宇": 850, "ֹ": 851, "亮": 852, "Φ": 853, "行": 854, "あ": 855, "な": 856, "う": 857, "綾": 858, "็": 859, "ხ": 860, "ひ": 861, "莉": 862, "ङ": 863, "ں": 864, "한": 865, "韓": 866, "愛": 867, "성": 868, "郝": 869, "致": 870, "広": 871, "令": 872, "ಣ": 873, "ಹ": 874, "昌": 875, "Վ": 876, "ʉ": 877, "フ": 878, "・": 879, "イ": 880, "悟": 881, "何": 882, "琳": 883, "亚": 884, "ề": 885, "出": 886, "地": 887, "手": 888, "许": 889, "ئ": 890, "堀": 891, "星": 892, "ထ": 893, "္": 894, "市": 895, "衣": 896, "池": 897, "임": 898, "今": 899, "い": 900, "の": 901, "ⲁ": 902, "ோ": 903, "ே": 904, "ப": 905, "楠": 906, "お": 907, "仲": 908, "賢": 909, "강": 910, "道": 911, "Կ": 912, "加": 913, "河": 914, "་": 915, "형": 916, "신": 917, "상": 918, "岸": 919, "浦": 920, "良": 921, "国": 922, "功": 923, "章": 924, "ө": 925, "သ": 926, "ア": 927, "ذ": 928, "丽": 929, "红": 930, "紅": 931, "强": 932, "強": 933, "月": 934, "雍": 935, "恩": 936, "ʻ": 937, "羅": 938, "法": 939, "马": 940, "ﺎ": 941, "Ε": 942, "ァ": 943, "尚": 944, "尾": 945, "隆": 946, "湯": 947, "奥": 948, "進": 949, "矢": 950, "ட": 951, "ர": 952, "박": 953, "Ś": 954, "Ș": 955, "関": 956, "Ρ": 957, "齋": 958, "ဆ": 959, "富": 960, "許": 961, "仁": 962, "峰": 963, "☆": 964, "花": 965, "थ": 966, "梅": 967, "˧": 968, "渡": 969, "유": 970, "容": 971, "우": 972, "հ": 973, "ነ": 974, "ለ": 975, "ဲ": 976, "ऐ": 977, "赤": 978, "ղ": 979, "天": 980, "シ": 981, "ロ": 982, "麻": 983, "如": 984, "絵": 985, "晴": 986, "賀": 987, "খ": 988, "比": 989, "ɫ": 990, "ջ": 991, "萱": 992, "Ռ": 993, "Բ": 994, "백": 995, "승": 996, "철": 997, "白": 998, "知": 999, "щ": 1000, "ধ": 1001, "ÿ": 1002, "ɘ": 1003, "Ț": 1004, "ढ": 1005, "廉": 1006, "ষ": 1007, "চ": 1008, "扬": 1009, "榮": 1010, "च": 1011, "ौ": 1012, "ध": 1013, "琪": 1014, "炳": 1015, "琦": 1016, "宁": 1017, "寧": 1018, "灿": 1019, "程": 1020, "穎": 1021, "葉": 1022, "誠": 1023, "钱": 1024, "양": 1025, "ŏ": 1026, "斗": 1027, "অ": 1028, "慎": 1029, "˨": 1030, "˩": 1031, "鍾": 1032, "戴": 1033, "相": 1034, "ල": 1035, "‍": 1036, "ු": 1037, "ා": 1038, "迪": 1039, "丁": 1040, "薛": 1041, "«": 1042, "»": 1043, "杜": 1044, "ष": 1045, "ֶ": 1046, "|": 1047, "ך": 1048, "遠": 1049, "征": 1050, "Є": 1051, "̥": 1052, "祖": 1053, "Ι": 1054, "傅": 1055, "ˀ": 1056, "匠": 1057, "わ": 1058, "寿": 1059, "越": 1060, "見": 1061, "ϊ": 1062, "ซ": 1063, "ָ": 1064, "զ": 1065, "ĩ": 1066, "ٰ": 1067, "동": 1068, "구": 1069, "라": 1070, "五": 1071, "保": 1072, "後": 1073, "하": 1074, "ْ": 1075, "̩": 1076, "濱": 1077, "貞": 1078, "韩": 1079, "少": 1080, "芙": 1081, "ّ": 1082, "晃": 1083, "ⴰ": 1084, "ⵔ": 1085, "ವ": 1086, "ಕ": 1087, "帆": 1088, "ހ": 1089, "ް": 1090, "秦": 1091, "畑": 1092, "̀": 1093, "ナ": 1094, "ク": 1095, "ು": 1096, "ೆ": 1097, "½": 1098, "典": 1099, "禎": 1100, "홍": 1101, "경": 1102, "숙": 1103, "七": 1104, "侯": 1105, "謝": 1106, "ɰ": 1107, "鴻": 1108, "亞": 1109, "凤": 1110, "靖": 1111, "十": 1112, "哉": 1113, "ဇ": 1114, "よ": 1115, "こ": 1116, "ʐ": 1117, "ⲛ": 1118, "ज": 1119, "ื": 1120, "ந": 1121, "க": 1122, "소": 1123, "景": 1124, "џ": 1125, "ジ": 1126, "る": 1127, "那": 1128, "垣": 1129, "鎌": 1130, "神": 1131, "戸": 1132, "守": 1133, "남": 1134, "나": 1135, "笠": 1136, "片": 1137, "沙": 1138, "）": 1139, "晶": 1140, "ደ": 1141, "བ": 1142, "ခ": 1143, "ှ": 1144, "ผ": 1145, "석": 1146, "수": 1147, "균": 1148, "섭": 1149, "일": 1150, "喜": 1151, "多": 1152, "Ř": 1153, "ļ": 1154, "є": 1155, "紗": 1156, "浜": 1157, "士": 1158, "沢": 1159, "⁄": 1160, "Қ": 1161, "熊": 1162, "孔": 1163, "垂": 1164, "栗": 1165, "ビ": 1166, "黎": 1167, "贤": 1168, "兰": 1169, "ứ": 1170, "ẵ": 1171, "萬": 1172, "祺": 1173, "²": 1174, "萌": 1175, "峻": 1176, "婷": 1177, "宜": 1178, "熙": 1179, "呂": 1180, "卢": 1181, "政": 1182, "东": 1183, "前": 1184, "徳": 1185, "佑": 1186, "毅": 1187, "军": 1188, "ˤ": 1189, "増": 1190, "又": 1191, "弥": 1192, "詩": 1193, "ニ": 1194, "ុ": 1195, "ំ": 1196, "ʝ": 1197, "ဟ": 1198, "啓": 1199, "御": 1200, "ツ": 1201, "キ": 1202, "き": 1203, "克": 1204, "向": 1205, "Ē": 1206, "咲": 1207, "朗": 1208, "斉": 1209, "ṇ": 1210, "ɴ": 1211, "선": 1212, "カ": 1213, "日": 1214, "九": 1215, "ហ": 1216, "͘": 1217, "儀": 1218, "ˠ": 1219, "շ": 1220, "Ն": 1221, "雪": 1222, "喬": 1223, "阪": 1224, "̪": 1225, "滝": 1226, "潘": 1227, "Ά": 1228, "ஜ": 1229, "ฒ": 1230, "−": 1231, "彭": 1232, "Փ": 1233, "Ж": 1234, "ফ": 1235, "ෙ": 1236, "ව": 1237, "ෝ": 1238, "ජ": 1239, "ත": 1240, "ம": 1241, "怡": 1242, "ệ": 1243, "ई": 1244, "ಮ": 1245, "ತ": 1246, "铭": 1247, "芮": 1248, "迺": 1249, "ܐ": 1250, "飛": 1251, "鳥": 1252, "々": 1253, "ト": 1254, "コ": 1255, "拳": 1256, "純": 1257, "서": 1258, "Щ": 1259, "沈": 1260, "旭": 1261, "ಟ": 1262, "施": 1263, "静": 1264, "力": 1265, "曽": 1266, "స": 1267, "ు": 1268, "్": 1269, "క": 1270, "辺": 1271, "唐": 1272, "̰": 1273, "寶": 1274, "植": 1275, "琬": 1276, "雲": 1277, "民": 1278, "ယ": 1279, "ံ": 1280, "ဏ": 1281, "荔": 1282, "邢": 1283, "八": 1284, "姚": 1285, "す": 1286, "だ": 1287, "Ե": 1288, "袁": 1289, "玲": 1290, "横": 1291, "余": 1292, "喻": 1293, "謙": 1294, "作": 1295, "Տ": 1296, "և": 1297, "ዳ": 1298, "ግ": 1299, "ማ": 1300, "ዓ": 1301, "ሙ": 1302, "ጋ": 1303, "þ": 1304, "藝": 1305, "秋": 1306, "助": 1307, "未": 1308, "在": 1309, "意": 1310, "吹": 1311, "妻": 1312, "ք": 1313, "Զ": 1314, "배": 1315, "奇": 1316, "„": 1317, "়": 1318, "蛮": 1319, "ဘ": 1320, "গ": 1321, "Ż": 1322, "फ": 1323, "भ": 1324, "ڀ": 1325, "ٽ": 1326, "@": 1327, "ҷ": 1328, "श": 1329, "변": 1330, "창": 1331, "흠": 1332, "维": 1333, "艳": 1334, "棉": 1335, "紫": 1336, "珩": 1337, "Ћ": 1338, "차": 1339, "ใ": 1340, "翟": 1341, "威": 1342, "詹": 1343, "淵": 1344, "發": 1345, "洛": 1346, "祝": 1347, "虔": 1348, "趙": 1349, "汶": 1350, "常": 1351, "以": 1352, "钰": 1353, "振": 1354, "冠": 1355, "薇": 1356, "君": 1357, "鄭": 1358, "张": 1359, "儿": 1360, "兒": 1361, "姿": 1362, "簡": 1363, "翰": 1364, "琮": 1365, "ť": 1366, "邱": 1367, "鏡": 1368, "긍": 1369, "姬": 1370, "전": 1371, "두": 1372, "煥": 1373, "문": 1374, "聖": 1375, "奉": 1376, "ঞ": 1377, "ৌ": 1378, "˦": 1379, "ª": 1380, "凯": 1381, "ශ": 1382, "ය": 1383, "ධ": 1384, "狄": 1385, "宙": 1386, "祥": 1387, "ỗ": 1388, "ậ": 1389, "ც": 1390, "Ď": 1391, "Ο": 1392, "־": 1393, "尻": 1394, "四": 1395, "聶": 1396, "苓": 1397, "ď": 1398, "范": 1399, "汕": 1400, "洄": 1401, "方": 1402, "冯": 1403, "梦": 1404, "廸": 1405, "%": 1406, "為": 1407, "艺": 1408, "渕": 1409, "脇": 1410, "ほ": 1411, "庄": 1412, "縄": 1413, "爾": 1414, "ふ": 1415, "ょ": 1416, "船": 1417, "不": 1418, "老": 1419, "伏": 1420, "ข": 1421, "甘": 1422, "Ղ": 1423, "Ѓ": 1424, "ѓ": 1425, "味": 1426, "ľ": 1427, "ろ": 1428, "郡": 1429, "娃": 1430, "萩": 1431, "Ӏ": 1432, "함": 1433, "애": 1434, "鐄": 1435, "대": 1436, "雨": 1437, "嗣": 1438, "は": 1439, "ら": 1440, "綺": 1441, "ⴱ": 1442, "ⴷ": 1443, "ⵀ": 1444, "ⵉ": 1445, "ೃ": 1446, "ಷ": 1447, "辰": 1448, "އ": 1449, "ި": 1450, "ޝ": 1451, "މ": 1452, "ސ": 1453, "ނ": 1454, "郁": 1455, "ハ": 1456, "マ": 1457, "早": 1458, "非": 1459, "ಸ": 1460, "ೇ": 1461, "ಬ": 1462, "ಳ": 1463, "ೀ": 1464, "樋": 1465, "寛": 1466, "規": 1467, "ؤ": 1468, "ヒ": 1469, "廣": 1470, "ọ": 1471, "郷": 1472, "雯": 1473, "細": 1474, "葛": 1475, "茜": 1476, "珠": 1477, "ဗ": 1478, "ɹ": 1479, "烈": 1480, "震": 1481, "遐": 1482, "涛": 1483, "鳳": 1484, "濤": 1485, "鐘": 1486, "碧": 1487, "端": 1488, "初": 1489, "柱": 1490, "황": 1491, "기": 1492, "욱": 1493, "Î": 1494, "場": 1495, "調": 1496, "馨": 1497, "竜": 1498, "嵐": 1499, "飯": 1500, "昴": 1501, "秩": 1502, "満": 1503, "稲": 1504, "乾": 1505, "入": 1506, "徹": 1507, "爪": 1508, "し": 1509, "ⲙ": 1510, "ⲓ": 1511, "ⲗ": 1512, "ⲉ": 1513, "ⲝ": 1514, "ⲇ": 1515, "ⲣ": 1516, "ⲟ": 1517, "ⲥ": 1518, "磯": 1519, "板": 1520, "幹": 1521, "公": 1522, "제": 1523, "온": 1524, "அ": 1525, "ய": 1526, "ு": 1527, "ஷ": 1528, "我": 1529, "们": 1530, "单": 1531, "纯": 1532, "的": 1533, "好": 1534, "姜": 1535, "磊": 1536, "ョ": 1537, "ɬ": 1538, "안": 1539, "उ": 1540, "찬": 1541, "근": 1542, "門": 1543, "影": 1544, "甲": 1545, "斐": 1546, "梶": 1547, "蒲": 1548, "紙": 1549, "榎": 1550, "鴨": 1551, "奨": 1552, "緒": 1553, "미": 1554, "鹿": 1555, "关": 1556, "ψ": 1557, "Ҷ": 1558, "聰": 1559, "臣": 1560, "Ր": 1561, "ֆ": 1562, "պ": 1563, "ќ": 1564, "鉄": 1565, "合": 1566, "（": 1567, "亜": 1568, "ጌ": 1569, "ታ": 1570, "ህ": 1571, "ከ": 1572, "በ": 1573, "ཀ": 1574, "ལ": 1575, "ཟ": 1576, "ང": 1577, "ར": 1578, "ྒ": 1579, "ྱ": 1580, "མ": 1581, "ཚ": 1582, "ོ": 1583, "།": 1584, "ạ": 1585, "ڪ": 1586, "氣": 1587, "菊": 1588, "所": 1589, "泫": 1590, "빈": 1591, "곤": 1592, "필": 1593, "표": 1594, "규": 1595, "태": 1596, "均": 1597, "燮": 1598, "용": 1599, "술": 1600, "憲": 1601, "ど": 1602, "護": 1603, "‑": 1604, "洵": 1605, "町": 1606, "恭": 1607, "駒": 1608, "近": 1609, "港": 1610, "興": 1611, "梠": 1612, "塩": 1613, "豪": 1614, "Љ": 1615, "×": 1616, "顾": 1617, "彬": 1618, "工": 1619, "洸": 1620, "準": 1621, "ূ": 1622, "ড": 1623, "长": 1624, "資": 1625, "位": 1626, "貫": 1627, "匡": 1628, "黒": 1629, "ʏ": 1630, "車": 1631, "桑": 1632, "京": 1633, "レ": 1634, "デ": 1635, "ィ": 1636, "ド": 1637, "厚": 1638, "蓝": 1639, "蓉": 1640, "筠": 1641, "樂": 1642, "ỳ": 1643, "청": 1644, "웅": 1645, "莆": 1646, "복": 1647, "준": 1648, "昊": 1649, "珮": 1650, "세": 1651, "운": 1652, "雷": 1653, "殿": 1654, "耀": 1655, "爱": 1656, "珍": 1657, "岱": 1658, "虹": 1659, "娜": 1660, "ĭ": 1661, "昀": 1662, "璐": 1663, "亿": 1664, "聪": 1665, "声": 1666, "曉": 1667, "聲": 1668, "람": 1669, "霞": 1670, "琨": 1671, "瀚": 1672, "書": 1673, "銓": 1674, "硕": 1675, "憬": 1676, "话": 1677, "話": 1678, "藜": 1679, "ჟ": 1680, "傑": 1681, "ქ": 1682, "奧": 1683, "婁": 1684, "綱": 1685, "耿": 1686, "ǚ": 1687, "盧": 1688, "进": 1689, "先": 1690, "刚": 1691, "ﻣ": 1692, "ﻮ": 1693, "ﻓ": 1694, "然": 1695, "ち": 1696, "せ": 1697, "Ζ": 1698, "Ġ": 1699, "軍": 1700, "ŭ": 1701, "Ḫ": 1702, "ず": 1703, "陽": 1704, "悠": 1705, "稼": 1706, "頭": 1707, "央": 1708, "Ò": 1709, "瓜": 1710, "ス": 1711, "テ": 1712, "은": 1713, "메": 1714, "비": 1715, "ึ": 1716, "ሰ": 1717, "ፈ": 1718, "ች": 1719, "መ": 1720, "ጊ": 1721, "ያ": 1722, "ជ": 1723, "ម": 1724, "៉": 1725, "ី": 1726, "ብ": 1727, "ቱ": 1728, "ካ": 1729, "ን": 1730, "ሚ": 1731, "ቅ": 1732, "ሳ": 1733, "№": 1734, "峯": 1735, "も": 1736, "ん": 1737, "җ": 1738, "頌": 1739, "嶽": 1740, "輪": 1741, "定": 1742, "﨑": 1743, "溝": 1744, "肇": 1745, "望": 1746, "莫": 1747, "巫": 1748, "仪": 1749, "ไ": 1750, "Â": 1751, "諸": 1752, "巳": 1753, "滋": 1754, "室": 1755, "ṁ": 1756, "ฏ": 1757, "ฐ": 1758, "年": 1759, "豊": 1760, "皓": 1761, "六": 1762, "代": 1763, "目": 1764, "勘": 1765, "ោ": 1766, "ណ": 1767, "ា": 1768, "ង": 1769, "ည": 1770, "ဦ": 1771, "伍": 1772, "麗": 1773, "运": 1774, "ế": 1775, "Ð": 1776, "ủ": 1777, "荷": 1778, "取": 1779, "葵": 1780, "ま": 1781, "禮": 1782, "豐": 1783, "結": 1784, "藍": 1785, "能": 1786, "登": 1787, "織": 1788, "椋": 1789, "茉": 1790, "剛": 1791, "己": 1792, "엄": 1793, "嶺": 1794, "沼": 1795, "澪": 1796, "礼": 1797, "忍": 1798, "#": 1799, "歐": 1800, "阳": 1801, "瑛": 1802, "옥": 1803, "자": 1804, "ⁿ": 1805, "ɖ": 1806, "ண": 1807, "범": 1808, "鮑": 1809, "紹": 1810, "练": 1811, "矛": 1812, "է": 1813, "ပ": 1814, "չ": 1815, "ග": 1816, "ׁ": 1817, "濮": 1818, "存": 1819, "昕": 1820, "权": 1821, "燦": 1822, "ञ": 1823, "வ": 1824, "ை": 1825, "ण": 1826, "ಲ": 1827, "エ": 1828, "变": 1829, "态": 1830, "辣": 1831, "椒": 1832, "貝": 1833, "烨": 1834, "리": 1835, "Ἀ": 1836, "ܢ": 1837, "ܕ": 1838, "ܪ": 1839, "ܘ": 1840, "ܣ": 1841, "栞": 1842, "桜": 1843, "辛": 1844, "ﺁ": 1845, "Յ": 1846, "気": 1847, "善": 1848, "サ": 1849, "ヴ": 1850, "バ": 1851, "Η": 1852, "ී": 1853, "ං": 1854, "හ": 1855, "병": 1856, "화": 1857, "世": 1858, "Ý": 1859, "ಅ": 1860, "ಪ": 1861, "ೂ": 1862, "暉": 1863, "ű": 1864, "ಂ": 1865, "û": 1866, "斯": 1867, "重": 1868, "柴": 1869, "심": 1870, "繁": 1871, "都": 1872, "ख": 1873, "ड": 1874, "篠": 1875, "彰": 1876, "城": 1877, "宴": 1878, "ギ": 1879, "ャ": 1880, "菜": 1881, "송": 1882, "薗": 1883, "¾": 1884, "苏": 1885, "蘇": 1886, "菅": 1887, "杉": 1888, "ం": 1889, "ద": 1890, "ర": 1891, "炜": 1892, "ﺟ": 1893, "ﻬ": 1894, "ﻥ": 1895, "ﺍ": 1896, "要": 1897, "篤": 1898, "髙": 1899, "苗": 1900, "奎": 1901, "汰": 1902, "篁": 1903, "闘": 1904, "苅": 1905, "竹": 1906, "譚": 1907, "य": 1908, "灵": 1909, "靈": 1910, "胜": 1911, "尧": 1912, "堯": 1913, "暐": 1914, "树": 1915, "温": 1916, "崇": 1917, "惕": 1918, "陶": 1919, "ڑ": 1920, "ණ": 1921, "猛": 1922, "ถ": 1923, "ฆ": 1924, "๊": 1925, "垒": 1926, "壘": 1927, "涂": 1928, "謹": 1929, "申": 1930, "時": 1931, "暁": 1932, "冨": 1933, "童": 1934, "仝": 1935, "敦": 1936, "ả": 1937, "´": 1938, "曾": 1939, "錦": 1940, "锦": 1941, "辻": 1942, "¼": 1943, "夕": 1944, "次": 1945, "聡": 1946, "ờ": 1947, "ố": 1948, "˥": 1949, "衛": 1950, "朦": 1951, "賁": 1952, "材": 1953, "銘": 1954, "统": 1955, "統": 1956, "锁": 1957, "凌": 1958, "邊": 1959, "慰": 1960, "ĕ": 1961, "Ǻ": 1962, "汪": 1963, "_": 1964, "โ": 1965, "佛": 1966, "极": 1967, "心": 1968, "禹": 1969, "可": 1970, "澄": 1971, "ȕ": 1972, "ȅ": 1973, "마": 1974, "스": 1975, "타": 1976, "兆": 1977, "旋": 1978, "肖": 1979, "谢": 1980, "其": 1981, "坤": 1982, "Ê": 1983, "薮": 1984, "凉": 1985, "頼": 1986, "房": 1987, "杏": 1988, "く": 1989, "严": 1990, "稔": 1991, "ッ": 1992, "伯": 1993, "玹": 1994, "種": 1995, "亭": 1996, "晨": 1997, "タ": 1998, "Գ": 1999, "咏": 2000, "詠": 2001, "ց": 2002, "凡": 2003, "增": 2004, "依": 2005, "巽": 2006, "リ": 2007, "米": 2008, "요": 2009, "泉": 2010, "孝": 2011, "兪": 2012, "엽": 2013, "宝": 2014, "品": 2015, "ʨ": 2016, "ダ": 2017, "ৰ": 2018, "ই": 2019, "<s>": 2020}